[
  "custom-font-loader",
  "custom-sort",
  "obsidian-alias-from-heading",
  "obsidian-hider",
  "unitade",
  "css-editor",
  "better-markdown-links",
  "obsidian-git",
  "global-search-and-replace",
  "table-editor-obsidian",
  "obsidian-bulk-rename-plugin",
  "show-hidden-files",
  "hide-folders",
  "plugin-reloader",
  "homepage",
  "remember-cursor-position",
  "home-tab",
  "obsidian-paste-image-rename",
  "folder-notes"
]