[
  "custom-font-loader",
  "custom-sort",
  "obsidian-alias-from-heading",
  "obsidian-hider",
  "unitade",
  "folder-notes",
  "css-editor",
  "better-markdown-links",
  "obsidian-git",
  "global-search-and-replace"
]